{
	"attributes": {
		"title": "Wave",
		"googleTrackingID": null,
		"autoEmail": [
			{
				"email": "mike.mellor@f-grp.com",
				"name": "z.FW Digital"
			}
		],
		"external": {
			"url": "https://secure.fishawack.com/Wave/Demo/Secure/",
			"ftp": "./wwwroot/secure.fishawack.com/Wave/Demo/Secure/",
			"username": "waveDemo",
			"password": "FishawacK01"
		},
		"internal": {
			"url": "http://internal.fishawack.dev/Wave/Demo/",
			"ftp": "/internal/Wave/Demo"
		},
		"autoPackage": {
			"url": "http://internal.fishawack.dev/Auto-Package/",
			"ftp": "./Auto-Package/"
		},
		"local": {
			"url": "http://localhost:9001/"
		},
		"content": {
			"ftp": "./Auto-Content/Wave/Demo/",
			"cut": 3
		},
		"modernizr": [
            "csstransforms",
            "backgroundsize"
        ],
		"logo1": {
			"link": "__fishawack-logo-mono-color3",
			"embed": false
		},
		"logo2": {
			"link": "",
			"embed": false
		},
		"logo3": {
			"link": "__fishawack-logo-mono-color3",
			"embed": false,
			"url": "index.html"
		},
		"footer": "&copy; <a href='http://www.fishawack.com'>2015 Fishawack Communications</a> | <a id='terms' href='terms.html'>Terms and conditions</a>",
		"logoAlign": "ut-vertAlignBottom",
		"logoOffset": "0px",
		"controls": true
	},
	"terms": {
		"title": "HAPPEN - Hypertension Attitude PersPEctives & Needs",
		"subtitle": "Fishawack Company Conference 2015",
		"date": "Thursday August 14<sup>th</sup>, 2015 - Oxford UK",
		"headerButton": {
			"label": "Home",
			"url": "index.html"
		}
	},
	"content": [
		{
			"url": "index",
			"title": "HAPPEN - Hypertension Attitude PersPEctives & Needs",
			"subtitle": "Fishawack Company Conference 2015",
			"date": "Thursday August 14<sup>th</sup>, 2015 - Oxford UK",
			"duration": "00:10:00",
			"poster": "Slide027.jpg",
			"videoUrl": {
				"low": "https://player.vimeo.com/external/143846337.mobile.mp4?s=79c2139441c0af3e8fb9dfab37cc71f2&profile_id=116",
				"medium": "https://player.vimeo.com/external/143846337.sd.mp4?s=5c2812894e995cffc2e82deeb5059763&profile_id=112",
				"high": "https://player.vimeo.com/external/143846337.hd.mp4?s=ba3edda1a60611234740400a64368b3e&profile_id=113",
				"ultra": "https://player.vimeo.com/external/143846337.hd.mp4?s=ba3edda1a60611234740400a64368b3e&profile_id=119"
			},
			"slideFileNamePrefix": "Slide",
			"slideFileExtension": "jpg",
			"speakers": [
				{
					"name": "Laura Hancock",
					"image": "lara_hancock.png",
					"job": "Client Service Director",
					"company": "Fishawack",
					"bio": "Following an honours degree in equine science and agriculture, Lara switched her farming diversification insights for ethical pharma, joining the industry 11 years ago with Schering-Plough (SP) as a medical sales representative.<br><br>Whilst working in the industry’s various field roles Lara found herself constantly drawn to working with Key Opinion Leaders (KOLs) and as a result secured a Professional Relations post allowing her to work with Global allergy KOLs. This role further consolidated her passion for medical education and refined her vision to successfully establish and go on to manage a team of nine National Professional Relations Managers across SPs/MSDs portfolio of primary and secondary care products.<br><br>Three years ago Lara moved into medical communications where she has continued to broaden her therapy area knowledge now covering, Allergy, Anaesthetics, CV, HCV, Immunology, PAH, Respiratory, and Substance Misuse. She has been responsible for managing both small and large account teams supporting overall client service in the delivery and mix of publications and meetings.<br><br>When not working Lara can normally be found amongst the company of her menagerie (dog, cat, horses). She competes in dressage. When not riding she can often been found shaking her tail at various music concerts and festivals.",
					"format": "{2}<br>{3}"
				},
				{
					"name": "Katie White",
					"image": "katiewhite_thumb.png",
					"job": "Medical Writer",
					"company": "Fishawack",
					"bio": "Katie gained a BSc in Biochemistry from the University of Bristol in 2003 and a PhD in Cardiovascular Gene Therapy from the University of Glasgow in 2007. Before joining the Fishawack Group of Companies as a Medical Writer she spent several years working as an academic research scientist across a range of subjects including cardiovascular disease, respiratory disease, stem cell biology and RNA technologies. During this time Katie wrote a number of primary research and review articles and presented her work at several international meetings. She also enjoyed working on a public engagement project, using zombies to explain current biomedical research to teenage and adult audiences.<br><br>In her spare time Katie enjoys an active life in the outdoors, amongst other things, hill walking, kayaking and running. She regularly competes in races, running anything from 5 km to a marathon.",
					"format": "{2}<br>{3}"
				},
				{
					"name": "Martin Green",
					"image": "martin_green_web.png",
					"job": "Digital Producer",
					"company": "Fishawack",
					"bio": "Martin brings to Fishawack a broad background in digital design and development. After completing an Interactive Media Diploma in 2009, Martin went on to gain a BA (Hons) degree in Video Games Design and Development. Since joining the Fishawack Group in 2011, Martin has applied his design skills in developing websites and user interfaces for a variety of Fishawack’s services and digital offerings.<br><br>In his spare time, Martin still enjoys playing video games, both for fun and in competition – StarCraft 2 being a game that he regularly plays in tournaments. A self-professed geek at heart, Martin also admits a love for philosophy, technology and comic books.",
					"format": "{2}<br>{3}"
				},
				{
					"name": "Mike Mellor",
					"image": "mikemellor.png",
					"job": "Software Developer",
					"company": "Fishawack",
					"bio": "Mike joined the Fishawack team in February 2012 as a software developer.<br><br>Having gained a diploma in C++ computer games’ programming, Mike began developing his own iPhone software and games, to critical acclaim. His programming talents are now being put to good use in further expanding the Fishawack Digital Team’s capabilities!<br><br>Mike plays for a football team in Wigan, UK. He also plays the guitar, having learned by watching YouTube videos. He enjoys socialising with friends and is a HUGE Manchester United fan.",
					"format": "{2}<br>{3}"
				},
				{
					"name": "Chai Natan",
					"image": "chai_natan_web.png",
					"job": "Software Developer",
					"company": "Fishawack",
					"bio": "Chai has a Master of Physics and Astrophysics honours degree. After completing some modules in programming, he decided to teach himself more programming languages, leading to employment at Fishawack as a developer.<br><br>In his spare time Chai enjoys playing video games, rock climbing, exercise and playing the electric guitar, and is hoping to take up sky diving as a regular hobby.",
					"format": "{2}<br>{3}"
				},
				{
					"name": "Ross Kilhams",
					"image": "ross_kilhams_web.png",
					"job": "Senior Software Developer",
					"company": "Fishawack",
					"bio": "Ross is a BSc (Hons) qualified computing professional with over 8 years’ experience as a professional software developer, writing bespoke software solutions within the construction, land referencing and parking industries. Specialising in Microsoft development technologies, Ross has worked as both an analyst and developer on a diverse range of systems from bridge management software through to a suite of applications to manage the London Congestion Charge Scheme which supports over 20,000 transactions a day.<br><br>Working closely to technical specifications and industry standards, Ross is keen to utilise the latest evolving technologies to ensure that the related benefits are passed on to the end user experience.<br><br>Ross’s love affair with programming began on a BBC Micro where summer holidays would be spent coding simple computer games onto cassette tapes. This is a passion he continues to this day, albeit for PCs and smart phones.",
					"format": "{2}<br>{3}"
				},
				{
					"name": "Phil Thomas",
					"image": "phil_thomas_web.png",
					"job": "Digital Technical Director",
					"company": "Fishawack",
					"bio": "Phil joins the Fishawack Group of Companies to lead the Digital Solutions team and bring key strategic direction and expert technical development knowledge to the whole group.<br><br>Phil trained in Graphic Design and Animation, but shortly after completing his BA and leaving education he decided a career in digital delivery was the right direction. Phil is passionate about digital with over 15+ years’ experience in pharmaceutical digital delivery, having worked at AstraZeneca and across multiple other medical communications agencies. He has a very detailed knowledge of digital multichannel delivery, well-suited to the varied deliveries across the Fishawack group.<br><br>Phil is absolutely technology and gadget mad as well as a keen runner and cyclist. He can often be found analysing his performance data across multiple applications and wishing he could someday be an elite athlete (a long time ago).",
					"format": "{2}<br>{3}"
				}
			],
			"timeStamps": [
				{
					"label": "Quarter",
					"stamp": 150
				},
				{
					"label": "Half",
					"stamp": 300
				},
				{
					"label": "Three Quarters",
					"stamp": 450
				}
			],
			"slideStamps": [],
			"slideXml": "stamps.xml"
		}
	]
}